/* App crash title */
"%@ has unexpectedly quit." = "%@ s'est fermé(e) de façon inattendue.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Annuler";

/* Missing crash report */
"Could not locate crash report." = "Le rapport de pannes est introuvable.";

/* Crash log header */
"Crash Report" = "Rapport de pannes";

/* Crash log header */
"Crash Report:" = "Rapport de pannes :";

/* Crash report window title */
"Crash report for \"%@\"" = "Rapport de pannes pour \"%@\"";

/* Field header */
"Email:" = "E-mail :";

/* Logs header */
"Logs" = "Journaux";

/* Field header */
"Name:" = "Nom :";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Décrivez les étapes qui ont conduit à la panne et toute autre information importante :";

/* Description header */
"Problem Description:" = "Description du problème :";

/* Report template */
"Reported by: %@ <%@>

%@" = "Signalé par : %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Envoyer à %@";

